<?php

$MESS['FORM_INFO'] = 'Информация о конструкции для навески внутри павильона';
$MESS['FORM_INFO_NOTE'] = '(С обязательным предъявлением администрации павильона)';

$MESS['EXHIBITION'] = 'Выставка';
$MESS['DATE'] = 'Дата';
$MESS['COMPANY'] = 'Название фирмы';
$MESS['CUSTOMER'] = '(заказчик)';
$MESS['PAVILION'] = 'Павильон №';
$MESS['HALL'] = 'Зал №';
$MESS['STAND'] = 'Стенд № -';
$MESS['SIZE'] = 'Габариты конструкции';
$MESS['MATERIALS'] = 'Материалы';
$MESS['WEIGHT'] = 'Вес конструкции';
$MESS['LIST'] = 'Перечень и общий вес навешиваемого на конструкцию оборудования';
$MESS['LIST_NOTE'] = '(осветительной техники, рекламных носителей, декоративной облицовки)';
$MESS['FULLWEIGHT'] = 'Общий вес снаряженной конструкции';
$MESS['POINTS'] = 'Расчетное количество точек подвески';
$MESS['POINTWEIGHT'] = 'Расчетная нагрузка на каждую точку подвески';
$MESS['HEIGHT'] = 'Расчетная высота подвески от пола ';
$MESS['HEIGHT_NOTE'] = '(по верхней точке конструкции)';
$MESS['PERSON_PROJECT'] = 'Ответственный за проектирование ';
$MESS['PERSON_MOUNT'] = 'Ответственный за монтаж и технику безопасности ';
$MESS['PERSON_MOUNT_NOTE'] = '(Фамилия, должность, телефон)';
$MESS['RESPONSIBILITY'] = 'Ответственность за сборку и прочность конструкции, а также за организацию точек крепления на конструкции несёт Фирма заказчик.<br>
			 Ответственность за качество и эксплуатацию собственных лебедок несет Фирма заказчик.<br>
			 Навеска дополнительного оборудования (осветительной техники, рекламных носителей, декоративной облицовки) на подвешенную конструкцию ЗАПРЕЩЕНА!  Использование уже подвешенной конструкции для организации страховки других элементов экспозиции ЗАПРЕЩЕНА!<br>
			 Стоимость заказа на подвес,  полученного во время монтажа выставки,  увеличивается на 100%';
$MESS['ORDER'] = 'C порядком выполнения заказа по подвесу и снятию конструкций внутри павильона ознакомлен, согласен.';
$MESS['SIGNATURE'] = 'Подпись руководителя';
$MESS['SIGNATURE_NOTE'] = 'предприятия (заказчика)';
$MESS['PLACE'] = 'М.П.';
$MESS['AGREED'] = 'Согласовано';
$MESS['PLC'] = 'ЗАО «Экспоконста»';

