<?php

$MESS['goodday']  = 'добрый день';
$MESS['thanks']   = 'Благодарим вас за регистрацию в онлайн-конфигураторе';
$MESS['event']    = 'выставки';
$MESS['configurator'] = '';
$MESS['checks']   = 'Пожалуйста, проверьте данные, которые вы указали в системе, потому что они будут использоваться для связи с вами и других операций.';
$MESS['company']  = 'Компания и персональные данные';
$MESS['title']	  = 'Название';
$MESS['address']  = 'Адрес';
$MESS['name']	  = 'Имя';
$MESS['lastname'] = 'Фамилия';
$MESS['phone']	  = 'Телефон';
$MESS['email']	  = 'Электронная почта';
$MESS['vat']	  = 'VAT';
$MESS['password'] = 'Пароль';
$MESS['cabinet']  = 'Войти в личный кабинет';
$MESS['team']	  = 'Выставочная команда';
$MESS['director'] = 'Технический директор';

$MESS['contactname'] = 'Дубовицкий Сергей';